export class Resume{
    fullName = 'Мартыненко Сергей Юрьевич';
    personalData = ['Личные данные',
                    '28 лет, холост'];
    contacts = ['Контактная информация',
                'тел.: (097) 518-94-74 адрес: г. Каменское (Днепропетровская обл.), ул. Волочаевская, 13-г'];
    target = ['Цель', 
                'Устроиться на интересную работу с перспективой карьерного роста в сфере компьютерных технологий'];
    education = ['Образование',
                '2009-2014гг. - Днепродзержинский государственный технический университет. Специальность: «Автомобили и автомобильное хозяйство»\n2018-2020гг. - Компьютерная академия ШАГ. Специальность: Программист'];
    experience = ['Опыт работы и профессиональные навыки', 
                '2014-2015 гг. - работа на предприятии (частная форма собственности): - помощник IТ сотрудника, в обязанности входило: установка, переустановка ПО и ОС; восстановление информации, в том числе при неработающей ОС (файлы, пароли); обновление и оптимизация ПК; удаление вредоносных ПО, интернет подключение, настройка роутеров, обустройство коммуникаций; и др.\n2015-2016 гг. - работа в ломбарде «Скарбниця» (ООО «ТрейдРоял Лтд»): - приём и оценка техники; продажа; инвентаризация'];
    skills = ['Дополнительные навыки',
            'Английский язык - средний уровень (чтение и понимание текстов повседневной, технической тематики); Умелый пользователь ПК. Работаю с программами: Excel (расчет при помощи таблиц математических задач и построение графиков), PowerPoint (презентация и слайд-шоу), MathCAD (решение алгебраических и геометрических задач), КОМПАС3D (создание технических чертежей, спецификаций, 3D моделей), AutoCAD (создание технических чертежей, спецификаций). Настройка смартфонов: установка OC Android, root-прав, ПО, оптимизация. Ремонт компьютеров, ноутбуков, планшетов, телефонов: определение неисправности, замена деталей и комплектующих, настройка, установка, переустановка, мелкий ремонт и т.д. Имею водительские права категории В, стаж вождения 10 лет'];
    subSkills = ['Дополнительные интересы',
                'Авто-мотто техника: поддерживание в технически исправном состоянии, ТО и обслуживание средней сложности. Электротехника и инструмент: обслуживание и ремонт. Электросети: 1-фазное напряжение ("домашняя" эл.сеть), обслуживание и обустройство эл.коммуникаций'];
    personalQualities = ['Личные качества', 
                        'Ответственный, быстро обучаемый новым программам. Веду здоровый образ жизни, не курю и не пью'];
    createData = '06.07.2020г.'
}